const handler = async (m, {conn}) => {
  m.reply(global.comprar);
};
handler.command = /^(adquerir|Comprar|comprar)$/i;
export default handler;

global.comprar = `
*Adquiere tu Crazy Bot :*
     🐼 *_Precios Bot_* 🐼
         _✅Mensual_
 *• 7 🇵🇪 / 700 🇦🇷 / 1800 🇨🇱*
            *• 2 grupos*
----------------------------------
       _✅ PERMANENTE_
 *• 16 🇵🇪 / 1550 🇦🇷 / 3700🇨🇱*
            *•3 grupos*
            

      *CRAZY SPAM*
*📝 +1000 𝚌𝚘𝚖𝚞𝚗𝚒𝚍𝚊𝚍𝚎𝚜 𝚊𝚌𝚝𝚒𝚟𝚊𝚜*

*𝟥 𝘥𝘪𝘢𝘴 𝘥𝘦 𝘴𝘱𝘢𝘮 / 𝟥 𝘷𝘦𝘤𝘦𝘴 𝘥𝘪𝘢𝘳𝘪𝘢𝘴*
    *_8🇵🇪/800🇦🇷/2000🇨🇱_*
----------------------------------
*𝟧 𝘥𝘪𝘢𝘴 𝘥𝘦 𝘴𝘱𝘢𝘮 / 𝟦 𝘷𝘦𝘤𝘦𝘴 𝘥𝘪𝘢𝘳𝘪𝘢𝘴*
    *_13🇵🇪/1300🇦🇷/3200🇨🇱_*
----------------------------------
 *𝟩 𝘥𝘪𝘢𝘴 𝘥𝘦 𝘴𝘱𝘢𝘮 / 𝟥 𝘷𝘦𝘤𝘦𝘴 𝘥𝘪𝘢𝘳𝘪𝘢𝘴*
    *_18🇵🇪/2000🇦🇷/4200🇨🇱_*
----------------------------------
 *𝟣𝟢 𝘥𝘪𝘢𝘴 𝘥𝘦 𝘴𝘱𝘢𝘮 / 𝟦 𝘷𝘦𝘤𝘦𝘴 𝘥𝘪𝘢𝘳𝘪𝘢𝘴*
    *_25🇵🇪/2800🇦🇷/6000🇨🇱_*
    
*contactame*
wa.me/+51942286712
`;
