const handler = async (m, {conn}) => {
  m.reply(global.fem24);
};
handler.command = /^(fem24|fem24)$/i;
export default handler;

global.fem24 = `
*🎀 24 𝑽𝒆𝒓𝒔𝒖𝒔 24 (𝑭𝒆𝒎) 🎀* 

✍️𝑬𝒏𝒄𝒂𝒓𝒈𝒂𝒅𝒙:

➪𝑷𝑬𝑹𝑺𝑶𝑵𝑨𝑱𝑬:
⏰𝑯𝑶𝑹𝑨𝑹𝑰𝑶
🇵🇪 𝑷𝑬 : 
🇦🇷 𝑨𝑹𝑮 :
🇨🇱 𝑪𝑯𝑰 : 
 ʕ•ᴥ•ʔ 𝑱𝑼𝑮𝑨𝑫𝑶𝑹𝑨𝑺 ʕ•ᴥ•ʔ

👑 ┇  
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 
[]—————🛐—————[]
👑 ┇  
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 
[]—————🛐—————[]
👑 ┇  
🌸 ┇ 
🌸 ┇ 
🌸 ┇ 
[]—————🛐—————[]
👑 ┇  
🌸 ┇ 
🌸 ┇ 
🌸 ┇
]—————🛐—————[]
👑 ┇  
🌸 ┇ 
🌸 ┇ 
🌸 ┇
]—————🛐—————[]
👑 ┇  
🌸 ┇ 
🌸 ┇ 
🌸 ┇
]—————🛐—————[]
ㅤ» 𝑺𝑼𝑷𝑳𝑬𝑵𝑻𝑬𝑺: « 
🌸 ┇ 
🌸 ┇ 
`;