const handler = async (m, {conn}) => {
  m.reply(global.masc24);
};
handler.command = /^(masc24|masc24)$/i;
export default handler;

global.masc24 = `
*✡️24 𝑽𝒆𝒓𝒔𝒖𝒔 24 (𝑴𝒂𝒔𝒄) ✡️* 

✍️𝑬𝒏𝒄𝒂𝒓𝒈𝒂𝒅𝒙:

➪𝑷𝑬𝑹𝑺𝑶𝑵𝑨𝑱𝑬:
⏰𝑯𝑶𝑹𝑨𝑹𝑰𝑶
🇵🇪 𝑷𝑬 : 
🇦🇷 𝑨𝑹𝑮 :
🇨🇱 𝑪𝑯𝑰 : 
 ﮩ٨ـﮩﮩ٨ـ 𝑱𝑼𝑮𝑨𝑫𝑶𝑹𝑬𝑺 ﮩ٨ـﮩﮩ٨ـ

🔱 ┇  
👹 ┇ 
👹 ┇ 
👹 ┇ 
[]—————🔯—————[]
🔱 ┇  
👹 ┇ 
👹 ┇ 
👹 ┇
[]—————🔯—————[]
🔱 ┇  
👹 ┇ 
👹 ┇ 
👹 ┇

[]—————🔯—————[]
🔱 ┇  
👹 ┇ 
👹 ┇ 
👹 ┇
[]—————🔯—————[]
🔱 ┇  
👹 ┇ 
👹 ┇ 
👹 ┇
]—————🔯—————[]
🔱 ┇  
👹 ┇ 
👹 ┇ 
👹 ┇

ㅤ» 𝑺𝑼𝑷𝑳𝑬𝑵𝑻𝑬𝑺: « 

👹 ┇ 
👹 ┇ 
`;